{"table":[{"title":"El trabajo de campo no presencial para la investigación social: Una propuesta metodológica para el contexto de pandemia","img":"https://gestionayaprende.com/blog-test/wp-content/uploads/2021/09/art1-680x266.jpeg","description":"Este artículo académico propone una metodología para el trabajo de campo no presencial de una investigación social mediante encuestas telefónicas en el contexto actual que vivimos a causa de la pandemia de la COVID-19. Las pautas metodológicas están basadas en un estudio de Línea de Base del sector educativo. Sobre ello, se recoge las principales características del trabajo de campo, el cual gira en torno a tres momentos claves: la capacitación, la aplicación de los instrumentos y la supervisión realizados de manera virtual.<a href=\"https://gestionayaprende.com/blog-test/2021/09/21/192/\" class=\"more_link more_link_dots\"> … </a>","url":"https://gestionayaprende.com/blog-test/2021/09/21/192/"},{"title":"Sustaining a Culture of Cost Consciousness","img":"https://gestionayaprende.com/blog-test/wp-content/uploads/2021/09/stormtrooper-wallpaper-full-hd-459090-626x266.jpg","description":"It’s been a few years since your company launched its&nbsp;zero-based budgeting (ZBB)&nbsp;effort. Thanks to a solid design and full buy-in, it was a success, with only a few bumps in the road. Through roughly 100 savings initiatives, you carved out inefficiencies and redirected funds to the company’s business priorities. Once the implementation was done, everyone wondered: what’s next? Interest in the program has now waned, as new members of the leadership team turn their attention to other pressing challenges—and costs are once again<a href=\"https://gestionayaprende.com/blog-test/2021/09/21/186/\" class=\"more_link more_link_dots\"> … </a>","url":"https://gestionayaprende.com/blog-test/2021/09/21/186/"},{"title":"La gestión pública proba","img":"https://gestionayaprende.com/blog-test/wp-content/uploads/2021/10/yandy280811-680x266.jpg","description":"De acuerdo con el primer reporte de la adjuntía para la lucha anticorrupción de la&nbsp;Defensoría del Pueblo, en el 2016 se registraron 32,925 casos de corrupción, se estima&nbsp;que se pierden S/.12,600 millones anuales por actos de corrupción en el Perú; esto representa aproximadamente el 10% del presupuesto nacional (CNN). Los casos&nbsp;de corrupción sobre los que la Defensoría hace su reporte, son aquellos que están en investigación en el Ministerio Público y Poder Judicial. Es decir, es posible que el monto y el número<a href=\"https://gestionayaprende.com/blog-test/2018/02/15/278/\" class=\"more_link more_link_dots\"> … </a>","url":"https://gestionayaprende.com/blog-test/2018/02/15/278/"}]}